
export const blogData = () => {
    const tabs = [
        {
            slug: "راهنمای-برگزاری-جلسات-هیئت-مدیره",
            image: '/images/management.jpg',
            title:'راهنمای برگزاری جلسات هیئت مدیره',
            text:`راهنمای برگزاری جلسات هیئت مدیره
            اگر به فکر راه‌اندازی یک استارتاپ هستید و محصول یا خدماتی برای ارائه دارید، بعد از جذب سرمایه‌گذار و مرحله اول جذب سرمایه، باید به فکر تشکیل هیئت مدیره برای استارتاپ خود باشید.
            هیئت مدیره بخش جدایی‌ناپذیر از مدیریت داخلی یک استارتاپ است. جهت‌گیری یک استارتاپ تا حد زیادی به تصمیمات استراتژیک هیئت مدیره بستگی دارد. این استراتژی‌ها شامل جذب مراحل بعدی سرمایه، خرید و عرضه اولیه عمومی سهام، استخدام و اخراج مدیران هر بخش، تخصیص بودجه و افزایش بهره‌وری خطوط تولید محصول است.
            به گفته اغلب مشاوران کسب و کار، تشکیل هیئت مدیره باید زمانی انجام شود که مرحله اول سرمایه جذب شده باشد؛ با این حال، مزایای تشکیل هیئت مدیره در چرخه حیات یک استارتاپ، قبل از افزایش سرمایه، غیرقابل انکار است.
            یک استارتاپ صرف نظر از دلایل مالی و سرمایه، می‌تواند به دلیل اختلاف نظر بین موسسان، اعتماد بیش از حد به افراد و عدم تخصص مدیران یا کارمندان شکست بخورد. از تمام این مسائل می‌توان با تشکیل یک هیئت مدیره قوی و حمایتگر اجتناب کرد.
            تشکیل هیئت مدیره استارتاپی
            اصول هیئت مدیره
            قبل از این‌که به جزئیات بپردازیم، اجازه دهید نگاهی به چند اصل اساسی بیندازیم که هر بنیان‌گذار باید در هنگام تشکیل هیئت مدیره بداند.
            حقوقی
            این یک الزام قانونی در اکثر حوزه‌های قضایی برای شرکت‌های خصوصی است که حداقل یک مدیر داشته باشند. با این حال، شرکت‌های دولتی معمولا بیش از یک مدیر در هیئت مدیره خود دارند. وظیفه اصلی هیئت مدیره، امانت‌داری است که در واقع یعنی آن‌ها را موظف می‌کند که به نفع شرکت عمل کرده و تصمیم‌گیری کنند.
            منافع
            این مسئولیت هیئت مدیره است که مطمئن شود منافع سهام‌داران در مدیریت استراتژیک و جهت کلی استارتاپ در نظر گرفته می‌شود. در مراحل اولیه، معمولا منافع هیئت مدیره و سهامداران همسو است چرا که سهامداران و بنیان‌گذار (ها) یکی هستند.
            ترکیب هیئت مدیره
            ترکیب هیئت مدیره که در ادامه بیشتر در مورد آن صحبت می‌کنیم، بسته به مرحله‌ی شرکت می‌تواند متفاوت باشد. با این حال، هیئت مدیره استارتاپ معمولا متشکل از بنیان‌گذاران، یک VC (به‌عنوان سرمایه‌گذار اصلی یک دور تامین مالی) و اعضای مستقل هیئت‌مدیره است.
            زمان تشکیل هیئت مدیره
            هیئت‌ مدیره معمولا در دور اولیه تأمین مالی و سرمایه‌گذاری خطرپذیر (VC) تشکیل می‌شوند و بر اساس آن، اندازه و ترکیب هیئت‌مدیره مشخص می‌شود.
            برگزاری جلسات
            دفعات برگزاری جلسات هیئت مدیره می‌تواند از ماهانه تا سه ماهه متغیر باشد؛ اما اعضای هیئت مدیره استارتاپ ممکن است جلسات «غیررسمی» مکررتری را برای رسیدگی به شرایط پیش‌بینی‌نشده (که به دلیل نوپایی شرکت در مراحل اولیه بسیار زیاد خواهد بود) برگزار کنند.
            حقوق اعضای هیئت مدیره
            پاداش اعضای هیئت مدیره به شرایط شرکت بستگی دارد. به‌عنوان مثال، VC هایی که در شرکت‌های بالقوه سرمایه‌گذاری کرده‌اند و یک صندلی در هیئت مدیره دارند، حقوقی دریافت نمی‌کنند اما اعضای مستقل هیئت مدیره ممکن است در قالب سهام کوچکی پاداش بگیرند.
            چه کسانی باید در هیئت مدیره استارتاپ باشند؟
            مدیر عامل (CEO)
            مدیرعامل احتمالا بنیان‌گذار یا یکی از بنیان‌گذاران است که مسئولیت عملیات روزانه شرکت و همچنین تخصیص منابع را بر عهده دارد.
            رئيس هیئت مدیره (Chairman)
            رئیس جلسات هیئت مدیره از شرکت اعضای هیئت مدیره در بحث‌های سازنده، متعادل و منصفانه در مورد موضوعات حیاتی برای استارتاپ اطمینان پیدا می‌کند. اغلب این بنیان‌گذار / مدیرعامل است که به‌عنوان رئیس هیئت مدیره انتخاب می‌شود.
            کارگردانان (Directors)
            Directors در واقع سه دسته کلی از مدیران هستند که هر کدام از آن‌ها نقش‌های مدیریتی متفاوتی دارند و هر کدام در یک زمینه تخصص و مهارت دارد. هر کدام از Director ها بر اساس تعهدات قانونی، سهام یا حقوق شرکت را تحت تاثیر قرار می‌دهند و روی بخش‌های مختلف شرکت برای رشد و ایجاد ارزش تمرکز می‌کنند.
            مدیر اجرایی (Executive Director) 
             مدیر اجرایی توسط استارتاپ استخدام می‌شود و مسئولیت‌های مدیریتی برای اداره روزانه شرکت دارد (مانند مدیرعامل، مدیر مالی، مدیر ارشد فناوری و مدیر ارشد اجرایی). اغلب و تقریبا همیشه، یکی از مؤسسان، مدیر اجرایی است.
            مشاوران کسب و کار (Non-Executive Directors)
             این مشاوران معمولا به‌صورت تمام وقت استخدام نمی‌شوند، اما دانش و تجربه زیادی را برای به چالش کشیدن، سوال کردن و همچنین نظارت بر مدیرعامل و مدیریت کلی شرکت دارند و به رشد استارتاپ کمک می‌کنند. این مشاوران می‌توانند در زمینه‌های مختلفی مانند مارکتینگ، فنی، استراتژی کسب و کار و … همراه شما باشند.
            مدیران مستقل (Independent Directors)
             این مدیران یک چشم‌انداز خارجی بدون داشتن هیچ‌گونه ارتباط مستقیم با استارتاپ ارائه می‌کنند.
            نقل قول:
            سفر یک استارتاپ می‌تواند برای مدیر عامل تنها، سخت باشد. این راه پر از فراز و نشیب، استرس‌های غیرمنتظره و تعداد بی پایانی از تصمیم گیری‌های حیاتی است. احاطه کردن خود با بهترین ذهن‌ها هم در تیم و هم در هیئت مدیره بخش مهمی از این سفر است. - برد فلد
            اعضایی که باید در هیئت مدیره استارتاپ شما باشند
            اعضای هیئت مدیره که برای یک استارتاپ مناسب هستند، همراه با مهارت‌ها و تخصص‌هایی که دارند، دائما در حال تغییر هستند و با مسیر رشد یک استارتاپ متفاوت خواهند بود. به‌عنوان مثال، یک عضو هیئت مدیره که دارای تخصص توسعه محصول است ممکن است برای یک استارتاپ در مراحل اولیه ارزش بیشتری داشته باشد در مقایسه با عضو هیئت مدیره که در حوزه حسابرسی و فضای نظارتی تخصص دارد. معمولا روند تکامل یک هیئت مدیره استارتاپ از تمرکز بر توسعه محصول و تامین مالی به فروش و رشد است.
            جدول زیر مهارت‌های ضروری که اعضای هیئت مدیره باید در مراحل مختلف چرخه حیات یک استارتاپ داشته باشند، نشان می‌دهد.
            
            به گفته Andreessen Horowitz اعضای هیئت مدیره فارغ از مرحله رشد استارتاپ باید علاوه‌بر تخصص و مهارت، ویژگی‌های دیگری نیز داشته باشند که در ادامه آن‌ها را بررسی خواهیم کرد.
            تجربه 
            به دنبال شخصی باشید که قبلا این کار را انجام داده تا نه‌تنها به شما در مسیر راه‌اندازی استارتاپ کمک کند، بلکه بتوانید از طریق او در بازاری که می‌خواهید ارتباط خود را گسترش دهید.
            نظر سازنده
             بحث‌های مداوم و سازنده در قلب یک هیئت مدیره موثر است. داشتن عضوی از هیئت مدیره که ساکت باشد و از بیان عقیده خود بترسد فایده چندانی ندارد. 
            پیگیری و پاسخ‌گویی سریع
            سرعت رشد استارتاپ سریع است و شما به اعضای هیئت‌مدیره‌ای پیگیر و پاسخگو نیاز دارید که به پیگیری و پاسخ تماس‌ها، پیامک‌ها و ایمیل‌های کاری در یک بازه زمانی کوتاه، متعهد باشند. بدون شک در طول راه مشکلاتی پیش خواهند آمد؛ دعاوی حقوقی، مسائل مالی، استخدام کارمندان و غیره.
             اعضای هیئت مدیره باید به شما در حل مشکلات، شناسایی اشتباهات و برنامه‌ریزی قدم‌های بعدی کمک کنند.
            ارزش آفرینی
            وظیفه اعضای هیئت مدیره فقط شرکت در جلسات نیست بلکه اعضای موثر هیئت مدیره در استارتاپ‌ها باید به شکل‌های مختلفی ارزش افزوده داشته باشند. این ارزش‌آفرینی می‌تواند به شکل‌های مختلف باشد مانند معرفی شرکت به مشتریان و شرکای بالقوه، مصاحبه برای جذب استعدادها، آموزش مدیریت به مدیران ارشد، سخنرانی در رویدادهای فروش، کمک به تأمین مالی و هر چیز دیگری.
            قدرت چه کسی در هیئت مدیره بیشتر است؟
            ترکیب هیئت مدیره پس از تامین مالی VC
            از بدو تاسیس، استارتاپ‌ها به جذب منابع خارجی برای دستیابی به نرخ‌های رشد بالا نیاز داشته که نیاز به تامین مالی خارجی از طریق سرمایه‌گذاری خطرپذیر (venture capital investment) را ایجاد می‌کند.
             نیاز استارتاپ به منابع خارجی باعث ایجاد فاصله بین ارزش استارتاپ و کنترل بنیان‌گذار می‌شود. بنابراین، بین جمع‌آوری بودجه بیشتر برای رشد و از دست دادن قدرت تصمیم‌گیری، تعادلی وجود دارد.
            اکثرا کنترل هیئت مدیره استارتاپ در زنجیره‌ای بین «بنیان‌گذار» و «سرمایه‌گذار» است. همان‌طور که یک استارتاپ در مسیر رشد خود به‌سمت بالا حرکت می‌کند، قدرت تصمیم‌گیری و کنترل شرکت اکثرا از «بنیان‌گذار» به «سهام‌داران» به «کنترل توسط سرمایه‌گذار» تغییر می‌کند. 
            این مسئله برای بنیان‌گذاران دردناک است. با این حال، این ماهیت استارتاپ‌ها است؛ صرفا به این دلیل که سرمایه‌گذاران VC قدرت رای خود را با هر دور سرمایه‌گذاری در هیئت مدیره افزایش می‌دهند.
            تکامل هیئت مدیره در استارتاپ
            همانطور که بودجه یک استارتاپ به مراتب افزایش پیدا می‌کند، هیئت مدیره نیز تغییر می‌کند؛ به ویژه در زمینه تعداد اعضا و انتقال قدرت تصمیم گیری.
            باید به این موضوع دقت شود که قبل عرضه در بورس یا یک خروج به‌صورت کلی، تمام سرمایه‌گذاران خارجی سهام ترجیحی خود را در استارتاپ نگه می دارند. به‌خاطر این سهام می‌توانند برای انتخاب در هیئت مدیره کاندید شوند و همچنین می‌توانند در هنگام انحلال شرکت، زودتر از دیگر سهام‌داران پول خود را دریافت کنند.
            مرحله بذری (هیئت 3 نفره): متشکل از 1 سرمایه‌گذار اولیه  و2 بنیان‌گذار.
            سری A (هیئت مدیره 5 نفره): متشکل از 1 سرمایه‌گذار بذری، 1 سرمایه گذار مرحله ۲، نماینده‌ی سرمایه‌گذار خطرپذیر (VC)، بنیان‌گذار و 1 مدیر.
            سری B (هیئت مدیره 5 نفره): متشکل از 1 سرمایه گذار VC، سری A، 1 سرمایه گذار VC سری B، 2 بنیانگذار و 1 مدیر.
            سری C (هیئت مدیره 5 تا 7 نفره): متشکل از 1 سرمایه گذار VC سری A، 1 سرمایه گذار VC سری B، 1 سرمایه گذار VC سری C، 1 تا 2 بنیانگذار، 1 تا 2 مدیر.
            سری D (هیئت مدیره 7 نفره): متشکل از 3 سرمایه گذار VC، 1 یا 2 بنیانگذار، 1 یا 2 مدیر.
            روندهای هیئت مدیره استارتاپی
            64 درصد استارتاپ اعضای هیئت مدیره «حرفه‌ای» ندارند.
            هیئت مدیره استارتاپ معمولا دارای 4 عضو هیئت مدیره است.
            25 درصد استارتاپ‎ها مدیر مستقل دارند.
            65 درصد از استارتاپ‌ها فرآیند رسمی برای جذب اعضای هیئت مدیره ندارند.
            92 درصد استارتاپ‌ها سرمایه‌گذاران عضو هیئت مدیره هستند.
            50 درصد استارتاپ‌ها به اعضای هیئت‌مدیره خود با پول نقد یا سهام حقوق می‌دهند.
            جلسات هیئت مدیره موثر در یک استارتاپ
            استارتاپ‌ها در مرحله اولیه، یا حتی گاهی اوقات در سری A، اغلب نگران برگزاری جلسات رسمی هیئت مدیره نیستند. با این حال، هنگامی که VC ها و مدیران مستقل مشخص شده‌اند، برگزاری جلسات هیئت مدیره تبدیل به یک ضرورت می‌شود.
            داشتن یک ساختار ساده و در عین حال ثابت برای برگزاری جلسات هیئت مدیره در یک استارتاپ باید نقطه شروعی برای بنیان‌گذار/مدیرعامل باشد.
            نقل قول:
            یک جلسه خوب هیئت مدیره مستلزم آن است که مدیر عامل، مسائل مهم را مطرح کرده، یک بحث سازنده را به شیوه‌ای حرفه‌ای بیان کند و به موقع به توافق برسند.» 
            - توماس پورتر (از بنیانگذاران EDF Ventures)
            رویکرد عرشه هیئت مدیره (board decks)
            Sequoia Capital، شرکت سرمایه‌گذاری مخاطره‌آمیز برجسته سیلیکون ولی، مدت‌هاست که طرفدار استفاده از «عرشه‌های هیئت مدیره برای به حداکثر رساندن ارزشی است که بنیان‌گذاران از جلسات هیئت مدیره به‌دست می‌آورند و در عین حال زمان صرف‌شده برای آماده‌سازی را به حداقل می‌رسانند، مانند Dropbox، TuneIn و Thumbtack. 
            رویکرد مثلث هیئت مدیره (Triangle Approach)
            Jon Callaghan، شریک مدیریت True Ventures، استفاده از مثلث هیئت مدیره را به عنوان یک مدل تعاملی برای بنیان‌گذاران یا مدیرعامل استارتاپ‌ها در جلسات هیئت مدیره پیشنهاد کرده است. با استفاده از «نقاط» (یعنی استراتژی، رهبری و گزارش) مثلث هیئت مدیره، بنیانگذاران یا مدیرعامل می‌توانند موضوعات مورد بحث و همچنین تخصیص زمان در رابطه با آن موضوعات را مدیریت کنند. لازم به ذکر است که «مثلث هیئت مدیره» یک مدل سطح بالا است و عمدتا بر روی موضوعات غیر اداری (که در جلسات هیئت مدیره استارتاپ نیز نقش دارند) تمرکز دارد.
            گزارش دهی
             مدیران موظفند که در رابطه با عملکرد مالی (مانند جریان نقدی)، توسعه محصول یا وضعیت تامین مالی، مطلع باشند. با این حال، صرف زمان برای «گزارش دادن» به هیئت مدیره استارتاپ خود در طول جلسه واقعی اتلاف وقت است. در عوض، بنیان‌گذاران یا مدیرعامل استارتاپ‌ها باید با در دسترس قرار دادن تمام اطلاعات و مطالب چند روز قبل از جلسه، بیشتر گزارش‌ها را خارج از جلسه انجام دهند.
            استراتژی
            از هیئت مدیره استارتاپ خود و بینش آن‌ها برای حل مسائل استراتژیک استفاده کنید. این هدف هیئت مدیره است. بنیان‌گذار/مدیرعامل باید با هدف روشن کردن 1 تا 3 موضوع استراتژیک به جلسه وارد شود که 1 تا 2 مورد از آن موضوعات استراتژیک موضوعات اصلی هستند. برخی از موضوعات بحث ممکن است شامل رقبا، قیمت‌گذاری، تمایز محصول، توزیع یا مشارکت باشد.
            رهبری
            هیئت مدیره استارتاپ شما منبعی عالی برای پیشرفت شخصی شماست. به‌عنوان یک بنیان‌گذار/مدیرعامل، باید با همکاری با تیم خود و تبدیل آن‌ها به بخشی از فرآیند، به‌دنبال بهینه‌سازی نتایج خود و آموزش نیروها باشید. اعضای ارشد تیم خود را به جلسات هیئت مدیره بیاورید تا تخصص و بینش خود را به اشتراک بگذارند (مثلا مدیر تیم فنی برای بحث در مورد مسائل مربوط به محصول، CFO برای برقراری ارتباط با پیش‌بینی‌های جریان نقدی یا کارشناسان فروش برای قیف فروش در سه ماهه آینده).
            یک رویکرد ترکیبی؛ چگونه باید جلسات هیئت مدیره را در استارتاپ برگزار کنید؟
            تمام بخش‌های استارتاپ‌ها بسیار پویا هستند به‌طوری که نمی‌توانند تمام جنبه‌های کسب‌وکارشان را با هم در نظر بگیرند، چه برسد به ساختار جلسات هیئت‌مدیره.
             با بیان این موضوع، بنیان‌گذاران یا مدیرعامل نمی‌توانند جلسات هیئت مدیره را بدون هیچ آمادگی برگزار کنند.
            در ادامه یک مدل ترکیبی معرفی می‌کنیم که از رویکردهای «عرشه هیئت مدیره» و «مثلث هیئت مدیره» الهام گرفته شده و به‌عنوان یک الگوی انعطاف‌پذیر برای بنیان‌گذاران یا مدیرعامل استارتاپ‌ها عمل می‌کند.
            مدتی قبل از جلسه
            دقیقه نودی نباشید. برای جلسه به‌خوبی از قبل برنامه‌ریزی کنید و در نظر داشته باشید که یک جلسه فردی مختصر (15 تا 20 دقیقه) با هر یک از مدیران مستقل و غیر اجرایی داشته باشید تا دستورکار جلسه هیئت مدیره را تعیین کنید.
            هنگام تدوین دستور کار هیئت مدیره، بسته هیئت مدیره خود، مثلث هیئت مدیره را در نظر داشته باشید تا اطمینان حاصل کنید که هر سه «نقطه» در نظر گرفته شده است.
            قبل از جلسه
            باید 3 تا 7 روز قبل از جلسه هیئت مدیره برای اعضا زمان جلسه ارسال شود تا اعضا زمان کافی برای آماده کردن اطلاعات داشته باشند. بهتر است جلسه برای بحث در مورد موضوعات کلیدی به‌جای ارائه گزارش‌ها استفاده قرار گیرد؛ این‌گونه زمانی که در طول جلسه صرف «گزارش دادن» می‌کنید کاهش یافته و به موضوعات مهم‌تری رسیدگی می‌شود.
            شروع جلسه
            دستور جلسه شما باید زمان تقریبی را برای هر یک از موارد زیر تعیین کند: 
            گزارش 
            استراتژی 
            رهبری 
            برای کامل بودن، مثلث هیئت مدیره را روی تخته سفید یا اسلایدهای پاورپوینت نشان دهید (یا روی صفحه نمایش در Zoom برای جلسات مجازی به اشتراک بگذارید) تا مطمئن شوید که مورد توجه همه شرکت‌کنندگان است. به یاد داشته باشید، جلسات باید انعطاف‌پذیر باشند تا بسته به شرایط، امکان تغییر در کانون بحث را فراهم کنند. بحث باید بین گزارش، استراتژی و رهبری حرکت کند.
            در طول جلسه
            جلسه را با «تصویر بزرگ» آغاز کنید. در ادامه نکات برجسته، نقاط ضعف، چالش‌ها و موضوع استراتژیک را بررسی کنید.
            کالیبراسیون (Calibration) 
            کالیبراسیون، بخشی که بنیان‌گذار/ مدیعامل ممکن است تصمیم بگیرد مدیر مالی، مدیر فنی، معاون فروش یا مدیر ارشد فناوری را برای صحبت در مورد معیارهای کلیدی مربوط به استارتاپ بیاورد را حتما انجام دهید.
            به یاد داشته باشید، اعضای هیئت مدیره قبلا دستور جلسه را از طریق ایمیل دریافت کرده باشند!
            در مورد برنامه‌های اجرایی درمورد رشد استارتاپ صحبت کنید؛ برای مثال در مورد موضوعاتی مانند معیارهای درآمد یا فروش، معیارهای تعامل با محصول، عملکرد مالی، اهداف تولید، سرنخ (LEAD) یا تجربه مشتری صحبت کنید.
            ساختار شرکت
            ساختار شرکت باید با «کالیبراسیون» همپوشانی داشته باشد زیرا ترسیم معیارهای کلیدی باید به برنامه «گام‌های بعدی» منجر شود. 
            در حالت ایده‌آل، ساختار شرکت باید بر روی سه جزء اصلی تمرکز کند:
            نقشه راه محصول: چشم‌انداز و هدف ارائه محصول شما را در طول زمان برجسته می‌کند.
            نمودار سازمانی آینده‌نگر: ترکیب تیم موجود چیست و چه تخصص‌هایی باید جذب شود.
            توسعه کسب‌وکار: رقبای شما چه کسانی هستند، با چه کسانی می‌توانید شراکت کنید و چه کارهایی برای پیشرفت باید انجام شود.
            موضوعات جلسات
            جلسات کاری باید حداقل شامل صحبت و بحث 30 دقیقه‌ای (حداقل) درباره 2 مورد از 3 موضوع استراتژیک باشد که در ابتدا توسط بنیان‌گذار یا مدیرعامل مشخص می‌شود. تخصیص زمان به مسائل استراتژیک به شرایط بستگی دارد؛ بنابراین با هیئت مدیره قبل از جلسه صحبت کنید تا بفهمید کدام موضوعات در اولویت هستند. اینجاست که هیئت مدیره می‌تواند با بکارگیری تخصص، ارتباطات و دانش صنعت خود، بیشترین ارزش را بیافزاید.
            خلاصه جلسه خصوصی
            جلسه باید به‌عنوان فرصتی برای بنیان‌گذاران و مدیرعامل برای گفتگوی بدون فیلتر با اعضای هیئت مدیره و همچنین جمع‌بندی نکات اداری باشد. باید از این زمان برای بیان ناامیدی‌ها و نگرانی‌های خود از طریق گفتگوی صادقانه با هیئت مدیره استفاده کرد. متاسفانه، این فرآیند با وجود این‌که فرصتی باورنکردنی برای پیشرفت شخصی و حرفه‌ای به‌عنوان یک رهبر است، اغلب نادیده گرفته می‌شود.
            بعد از جلسه
            بلافاصله پس از جلسه، مدتی را به تامل در مورد آن‌چه مورد بحث قرار گرفت اختصاص دهید و روشن کنید که آیا تمام اهداف تعیین‌شده در ابتدای جلسه مورد توجه قرار گرفته‌اند یا خیر. مشخص کنید آیا زمان زیادی را صرف گزارش دادن کرده‌اید، آیا به اعضای تیم خود اجازه صحبت و نظر دادن داده‌اید؟ یا آیا هیئت مدیره موارد استراتژیک که با آن‌ها دست‌و‌پنجه نرم می‌کنید را بررسی کرده است؟
            سخن آخر
            استارتاپ‌ها پویا بوده و دائما در حال پیشرفت و تکامل هستند که نمونه‌ای از شعار مارک زاکربرگ «به سرعت حرکت کنید و چیزها را بشکنید» نشان می‌دهد؛ بنابراین، بنیان‌گذاران یا مدیرعامل از اتخاذ رویکردی مبتنی بر اصول برای تشکیل هیئت مدیره و برگزاری جلسات هیئت‌مدیره خود سود زیادی خواهند برد. 
            رویکردهای ارائه شده در این مقاله اصول کلیدی هستند که استارتاپ‌ها باید در ذهن خود نگه دارند و بنیان‌گذاران باید با تیم‌های خود کار کنند تا مشخص کنند چه چیزی برای آن‌ها بهتر است.
            
            منبع: A Founder's Guide to Startup Boards
            
            `
        },
        {
            slug: "آنچه-باید-در-مورد-هیئت-مدیره-یک-استارتاپ-بدانید",
            image: '/images/performance.jpg',
            title:'آن‌چه باید در مورد هیئت مدیره یک استارتاپ بدانید'
        },
        {
            slug: "چرا-باید-با-هر-دور-سرمایه-گذاری-تکامل-یافت",
            image: '/images/business.jpg',
            title:'چرا باید با هر دور سرمایه‌گذاری تکامل یافت'
        },
        {
            slug: "نمونه کارها",
            image: '/images/management.jpg',
            title:''
        },
    ];

    return tabs;
}